{
  "about": "About Us",
  "offer": "Offer",
  "realizations": "Realizations",
  "career_title": "Career",
  "contact": "Contact",
  "contact_text": "If you have any questions, please contact us through the contact form.",
  "contact_button": "Contact Form",
  "contact_phone": "phone: +48 94 317 14 90",
  "contact_email": "email: biuro(at)ganc.com.pl",
  "contact_address": "Address:",
  "contact_company": "GANC IZOLACJE SP z o.o.",
  "contact_city": "76-004 Sianów",
  "contact_street": "ul. Dworcowa 16",
  "contact_modal_success": "The message has been sent.",
  "contact_modal_error": "Error while sending the message.",
  "name": "Full Name:",
  "email": "Email:",
  "message": "Message:",
  "send": "Send",
  "close": "Close",
  "address": "Address",
  "about_paragraph1": "GANC IZOLACJE Sp. z o.o. is a company with an established position in the market of specialized insulation services for trade and industry.",
  "about_paragraph2": "The core branch of services offered by GANC Izolacje Sp. z o.o. is the construction of cold stores and freezers in commercial and industrial facilities using both sandwich panel and traditional systems.",
  "about_paragraph3": "Additionally, we specialize in the supply and installation of doors for cold stores and freezers (internal and external). We perform specialized flooring and tiling works for industrial facilities. We design and construct warehouse and production halls.",
  "about_paragraph4": "The engineering staff and employees of GANC Izolacje Sp. z o.o. have many years of experience in the industry, which ensures that our workmanship is of the highest quality and precision. The company is a contractor for many works in the field of comprehensive construction of cold and freezer rooms in commercial and industrial facilities throughout Poland. Our portfolio also includes the construction of panel cladding for steel structures of warehouse and production halls. Each investment is carefully analyzed with the investor in terms of cost optimization. We generally recommend our clients tested materials that guarantee durability and reliability. We always strive to ensure that every client is maximally satisfied with the level of services we provide.",
  "offer_intro": "Our offer includes a wide range of construction and insulation services.",
  "profile": "BUSINESS PROFILE",
  "profile_item1": "construction of cold rooms and freezers",
  "profile_item2": "thermal insulation with sandwich panels of chambers, rooms and ceilings",
  "profile_item3": "selection of cold, freezer, and industrial door joinery, loading ramps, and automated gates",
  "profile_item4": "flooring and tiling services specializing in food industry facilities (breweries, dairies, slaughterhouses, ice cream factories), and specialized chemical-resistant flooring services",
  "profile_item5": "designing industrial facilities",
  "profile_item6": "designing and manufacturing auxiliary elements for industrial facilities (stairs, platforms)",
  "profile_item7": "designing production halls with sandwich panel systems",
  "profile_item8": "construction of industrial facilities (processing plants, food factories)",
  "profile_item9": "modernization of old industrial facilities",
  "profile_item10": "renovation work in the above-mentioned facilities",
  "profile_item11": "dismantling and relocating facilities",
  "partner_info": "Our company is an authorized trading partner and distributor in Poland of doors from German manufacturers COOLIT, EMS, and PFEUFER, made from high-quality materials with low thermal conductivity coefficients.",
  "career_intro": "We are looking for qualified and unqualified workers for the following positions:",
  "career_position1": "Insulation fitter",
  "career_position2": "Construction worker",
  "career_offer": "We offer attractive remuneration after a trial period.",
  "career_contact": "Interested persons are asked to send applications to: sekretariat@ganc.com.pl",
  "career_notice": "We inform that we will contact only selected candidates.",
  "cookie_message": "This site uses cookies to ensure the best experience on our website.",
  "cookie_accept": "Accept",
  "cookie_decline": "Decline"
}
