{
  "home": "Головна",
  "about": "Про нас",
  "offer": "Пропозиція",
  "realizations": "Реалізації",
  "career_title": "Кар'єра",
  "contact": "Контакт",
  "contact_text": "Якщо у вас є запитання, будь ласка, зв'яжіться з нами через контактну форму.",
  "contact_button": "Контактна форма",
  "contact_phone": "тел.: +48 94 317 14 90",
  "contact_email": "електронна пошта: biuro(at)ganc.com.pl",
  "contact_address": "Адреса:",
  "contact_company": "GANC IZOLACJE SP z o.o.",
  "contact_city": "76-004 Sianów",
  "contact_street": "ul. Dworcowa 16",
  "contact_modal_success": "Повідомлення надіслано.",
  "contact_modal_error": "Помилка під час надсилання повідомлення.",
  "name": "Ім'я та прізвище:",
  "email": "Електронна пошта:",
  "message": "Повідомлення:",
  "send": "Надіслати",
  "close": "Закрити",
  "address": "Адреса",
  "about_paragraph1": "GANC IZOLACJE Sp. з o.o. – компанія з усталеними позиціями на ринку спеціалізованих ізоляційних послуг для торгівлі та промисловості.",
  "about_paragraph2": "Основний напрямок послуг, які надає GANC Izolacje Sp. з o.o., – будівництво холодильників і морозильників у торгових і промислових об'єктах за системою сендвіч-панелей і традиційною системою.",
  "about_paragraph3": "Крім того, ми спеціалізуємося на постачанні та монтажі дверей для холодильників і морозильників (внутрішніх і зовнішніх). Ми виконуємо спеціалізовані підлогові та плиткові роботи для промислових об'єктів. Ми проектуємо та будуємо складські та виробничі зали.",
  "about_paragraph4": "Інженерний персонал і працівники GANC Izolacje Sp. з o.o. мають багаторічний досвід у галузі, що забезпечує найвищу якість і точність нашої роботи. Компанія є підрядником багатьох робіт у галузі комплексного будівництва холодильних і морозильних камер у торгових і промислових об'єктах по всій Польщі. Наш портфель також включає будівництво панельних огороджень для сталевих конструкцій складських і виробничих залів. Кожну інвестицію ми ретельно аналізуємо разом з інвестором з точки зору оптимізації витрат. Як правило, ми рекомендуємо нашим клієнтам перевірені матеріали, які гарантують довговічність і надійність. Ми завжди прагнемо забезпечити максимальне задоволення кожного клієнта рівнем наших послуг.",
  "offer_intro": "Наша пропозиція включає широкий спектр будівельних та ізоляційних послуг.",
  "profile": "ПРОФІЛЬ ДІЯЛЬНОСТІ",
  "profile_item1": "будівництво холодних і морозильних камер",
  "profile_item2": "теплова ізоляція сендвіч-панелями камер, приміщень та стель",
  "profile_item3": "вибір холодильних, морозильних і промислових дверей, завантажувальних рамп та автоматичних воріт",
  "profile_item4": "підлогові та облицювальні послуги, що спеціалізуються на об'єктах харчової промисловості (пивоварні, молокозаводи, м'ясокомбінати, виробники морозива), а також спеціалізовані хімічно-стійкі підлогові послуги",
  "profile_item5": "проектування промислових об'єктів",
  "profile_item6": "проектування та виготовлення допоміжних елементів для промислових об'єктів (сходи, платформи)",
  "profile_item7": "проектування виробничих залів із системами сендвіч-панелей",
  "profile_item8": "будівництво промислових об'єктів (переробні підприємства, харчові заводи)",
  "profile_item9": "модернізація старих промислових об'єктів",
  "profile_item10": "ремонтні роботи в вищезгаданих об'єктах",
  "profile_item11": "демонтаж та перенесення об'єктів",
  "partner_info": "Наша компанія є авторизованим торговим партнером і дистриб'ютором у Польщі дверей німецьких виробників COOLIT, EMS та PFEUFER, виготовлених з високоякісних матеріалів з низькими коефіцієнтами теплопровідності.",
  "career_intro": "Ми шукаємо кваліфікованих і некваліфікованих працівників на наступні посади:",
  "career_position1": "Монтажник ізоляції",
  "career_position2": "Будівельник",
  "career_offer": "Ми пропонуємо привабливу винагороду після випробувального терміну.",
  "career_contact": "Зацікавлені особи повинні надсилати заявки на адресу: sekretariat@ganc.com.pl",
  "career_notice": "Ми повідомляємо, що зв’яжемося лише з відібраними кандидатами.",
  "cookie_message": "Цей сайт використовує файли cookie, щоб забезпечити найкращий досвід на нашому веб-сайті.",
  "cookie_accept": "Прийняти",
  "cookie_decline": "Відхилити"
}
