{
  "information": "Informacje",
  "information_element1": "Działki budowlane z bezpośrednim dostępem do jeziora",
  "information_element2": "W okolicy Wdzydzkiego i Kaszubskiego Parku Krajobrazowego",
  "information_element3": "Bezpośrednio przy jeziorze Głodowskim",
  "information_element4": "Las dookoła terenu",
  "information_element5": "50 min drogi od Gdańska",
  "information_element6": "Dojazd drogą asfaltową",
  "information_element7": "Przystanek komunikacji miejskiej ze Starogardu Gdańskiego do Kościerzyny",
  "information_element8": "Szkoła podstawowa w Głodowie",
  "information_element9": "Sklepy spożywcze w Głodowie",
  "information_notification_title": "Infrastruktura",
  "information_notification_message": "Aktualnie trwają procedury uzbrajania terenu w sieć wodociągową oraz elektroenergetyczną, a po ich realizacji, zostanie utwardzona droga wewnętrzna.",
  "information_subtitle": "Sprawdź zalety działek",
  "information_title": "Zamieszkaj tak, jak lubisz",
  "offer": "Oferta",
  "realizations": "Realizacje",
  "career_title": "Kariera",
  "contact": "Kontakt",
  "contact_text": "W razie pytań prosimy o kontakt przez formularz kontaktowy.",
  "contact_button": "Formularz Kontaktowy",
  "contact_phone": "tel.: +48 94 317 14 90",
  "contact_email": "e-mail: biuro(at)ganc.com.pl",
  "contact_address": "Adres:",
  "contact_company": "GANC IZOLACJE SP z o.o.",
  "contact_city": "76-004 Sianów",
  "contact_street": "ul. Dworcowa 16",
  "contact_modal_success": "Wiadomość wysłana.",
  "contact_modal_error": "Błąd podczas wysyłania wiadomości.",
  "name": "Imię i nazwisko:",
  "email": "Email:",
  "message": "Wiadomość:",
  "send": "Wyślij",
  "close": "Zamknij",
  "address": "Adres",
  "about_paragraph1": "GANC IZOLACJE Sp. z o.o. to firma o ugruntowanej pozycji na rynku specjalistycznych usług izolacyjnych dla handlu i przemysłu.",
  "about_paragraph2": "Podstawową gałęzią usług oferowanych przez GANC Izolacje Sp. z o.o. jest budowa chłodni i mroźni w obiektach handlowych i produkcyjnych w systemie płyt warstwowych oraz tradycyjnym.",
  "about_paragraph3": "Ponadto specjalizujemy się w dostawach i montażu drzwi dla chłodni i mroźni (wewnętrznych i zewnętrznych). Wykonujemy specjalistyczne roboty posadzkarskie i płytkarskie obiektów przemysłowych. Projektujemy i wykonujemy hale magazynowe oraz produkcyjne.",
  "about_paragraph4": "Kadra inżynieryjna oraz pracownicy firmy GANC Izolacje Sp. z o.o. posiadają wieloletnie doświadczenie w branży, dzięki czemu nasze wykonawstwo charakteryzuje się najwyższą jakością i precyzją. Firma jest realizatorem wielu prac w zakresie kompleksowej budowy komór chłodniczych i mroźniczych w obiektach handlowych i przemysłowych na terenie całej Polski. W swoim dorobku posiadamy także realizacje obudowy panelowej konstrukcji stalowych hali magazynowych i produkcyjnych. Każda inwestycja jest dokładnie analizowana z inwestorem pod kątem optymalizacji kosztowej. Z zasady zalecamy naszym klientom sprawdzone materiały o jakości gwarantującej trwałość i niezawodność. Każdorazowo dokładamy wszelkich starań, aby każdy klient był maksymalnie zadowolony z poziomu świadczonych przez nas usług.",
  "offer_intro": "Nasza oferta obejmuje szeroki zakres usług budowlanych i izolacyjnych.",
  "profile": "PROFIL DZIAŁALNOŚCI",
  "profile_item1": "budowa chłodni i mroźni",
  "profile_item2": "izolacja termiczna płytami warstwowymi komór, pomieszczeń oraz stropów",
  "profile_item3": "dobór stolarki drzwiowej chłodniczej, mroźniczej i przemysłowej, ramp przeładowczych oraz bram z automatyką",
  "profile_item4": "usługi posadzkarskie i glazurnicze ze specjalizacją w obiektach przemysłu spożywczego (browary, mleczarnie, masarnie, wytwórnie lodów), oraz usługi posadzkarskie specjalistyczne chemoodporne",
  "profile_item5": "projektowanie obiektów przemysłowych",
  "profile_item6": "projektowanie i wykonawstwo pomocniczych elementów dla obiektów przemysłowych (schody, podesty)",
  "profile_item7": "projektowanie hal produkcyjnych w systemie płyt warstwowych",
  "profile_item8": "wykonawstwo obiektów w przemysłowych (przetwórnie, zakłady spożywcze)",
  "profile_item9": "modernizacja starych obiektów przemysłowych",
  "profile_item10": "prace remontowe w wyżej wymienionych obiektach",
  "profile_item11": "demontaż i przenoszenie obiektów",
  "partner_info": "Nasza firma jest autoryzowanym partnerem handlowym i dystrybutorem na Polskę drzwi niemieckich producentów COOLIT, EMS oraz PFEUFER, wykonywanych z wysokiej klasy materiałów, posiadających niskie współczynniki przenikalności cieplnej.",
  "career_intro": "Zatrudnimy pracowników wykwalifikowanych i niewykwalifikowanych na stanowiska:",
  "career_position1": "Monter izolacji",
  "career_position2": "Pracownik budowlany",
  "career_offer": "Oferujemy atrakcyjne wynagrodzenie po okresie próbnym.",
  "career_contact": "Osoby zainteresowane prosimy o przesyłanie aplikacji na adres: sekretariat@ganc.com.pl",
  "career_notice": "Informujemy, że skontaktujemy się wyłącznie z wybranymi kandydatami.",
  "cookie_message": "Ta strona używa plików cookies, aby zapewnić najlepszą jakość korzystania z naszej strony.",
  "cookie_accept": "Akceptuję",
  "cookie_decline": "Odrzuć"
}
