{
  "about": "Über uns",
  "offer": "Angebot",
  "realizations": "Realisierungen",
  "career_title": "Karriere",
  "contact": "Kontakt",
  "contact_text": "Wenn Sie Fragen haben, kontaktieren Sie uns bitte über das Kontaktformular.",
  "contact_button": "Kontaktformular",
  "contact_phone": "Telefon: +48 94 317 14 90",
  "contact_email": "E-Mail: biuro(at)ganc.com.pl",
  "contact_address": "Adresse:",
  "contact_company": "GANC IZOLACJE SP z o.o.",
  "contact_city": "76-004 Sianów",
  "contact_street": "ul. Dworcowa 16",
  "contact_modal_success": "Nachricht gesendet.",
  "contact_modal_error": "Fehler beim Senden der Nachricht.",
  "name": "Name und Nachname:",
  "email": "E-Mail:",
  "message": "Nachricht:",
  "send": "Senden",
  "close": "Schließen",
  "address": "Adresse",
  "about_paragraph1": "GANC IZOLACJE Sp. z o.o. ist ein Unternehmen mit einer etablierten Position auf dem Markt für spezialisierte Isolationsdienstleistungen für Handel und Industrie.",
  "about_paragraph2": "Der Kernbereich der von GANC Izolacje Sp. z o.o. angebotenen Dienstleistungen ist der Bau von Kühl- und Gefrierhäusern in Handels- und Industrieanlagen sowohl im Sandwichplatten- als auch im traditionellen System.",
  "about_paragraph3": "Darüber hinaus sind wir auf die Lieferung und Installation von Türen für Kühl- und Gefrierhäuser (innen und außen) spezialisiert. Wir führen spezialisierte Boden- und Fliesenarbeiten für Industrieanlagen durch. Wir entwerfen und bauen Lager- und Produktionshallen.",
  "about_paragraph4": "Das Ingenieurpersonal und die Mitarbeiter von GANC Izolacje Sp. z o.o. verfügen über langjährige Erfahrung in der Branche, was sicherstellt, dass unsere Ausführung von höchster Qualität und Präzision ist. Das Unternehmen ist ein Auftragnehmer für viele Arbeiten im Bereich des umfassenden Baus von Kühl- und Gefrierräumen in Handels- und Industrieanlagen in ganz Polen. Unser Portfolio umfasst auch die Verkleidung von Stahlkonstruktionen von Lager- und Produktionshallen mit Paneelen. Jede Investition wird sorgfältig mit dem Investor im Hinblick auf Kostenoptimierung analysiert. Wir empfehlen unseren Kunden in der Regel getestete Materialien, die Langlebigkeit und Zuverlässigkeit gewährleisten. Wir bemühen uns stets, sicherzustellen, dass jeder Kunde mit dem Niveau unserer Dienstleistungen maximal zufrieden ist.",
  "offer_intro": "Unser Angebot umfasst eine breite Palette von Bau- und Isolierungsdienstleistungen.",
  "profile": "GESCHÄFTSPROFIL",
  "profile_item1": "Bau von Kühl- und Gefrierräumen",
  "profile_item2": "Wärmedämmung mit Sandwichplatten von Kammern, Räumen und Decken",
  "profile_item3": "Auswahl von Kühl-, Gefrier- und Industriedorftüren, Verladerampen und automatisierten Toren",
  "profile_item4": "Boden- und Fliesenarbeiten, spezialisiert auf Lebensmittelindustrieanlagen (Brauereien, Molkereien, Schlachthöfe, Eishersteller), sowie spezialisierte chemikalienbeständige Bodenbeläge",
  "profile_item5": "Planung von Industrieanlagen",
  "profile_item6": "Planung und Herstellung von Hilfselementen für Industrieanlagen (Treppen, Plattformen)",
  "profile_item7": "Planung von Produktionshallen mit Sandwichplatten-Systemen",
  "profile_item8": "Bau von Industrieanlagen (Verarbeitungsbetriebe, Lebensmittelbetriebe)",
  "profile_item9": "Modernisierung alter Industrieanlagen",
  "profile_item10": "Renovierungsarbeiten in den oben genannten Anlagen",
  "profile_item11": "Demontage und Verlagerung von Anlagen",
  "partner_info": "Unser Unternehmen ist autorisierter Handelspartner und Distributor in Polen für Türen der deutschen Hersteller COOLIT, EMS und PFEUFER, hergestellt aus hochwertigen Materialien mit niedrigen Wärmeleitfähigkeitskoeffizienten.",
  "career_intro": "Wir suchen qualifizierte und ungelernte Arbeitskräfte für folgende Positionen:",
  "career_position1": "Isolierungsmonteur",
  "career_position2": "Bauarbeiter",
  "career_offer": "Wir bieten attraktive Vergütung nach einer Probezeit.",
  "career_contact": "Interessierte Personen werden gebeten, Bewerbungen an folgende Adresse zu senden: sekretariat@ganc.com.pl",
  "career_notice": "Wir informieren, dass wir nur ausgewählte Kandidaten kontaktieren werden.",
  "cookie_message": "Diese Website verwendet Cookies, um die beste Erfahrung auf unserer Website zu gewährleisten.",
  "cookie_accept": "Akzeptieren",
  "cookie_decline": "Ablehnen"
}
